
<div id="container">
	<div style="width: auto" id='date'>
		隐私声明
	</div>
	<div id="content">
		<p>欢迎使用 Plain Homework - 干净看作业(下称"本站") 。在使用本站前请认真阅读本声明，自您登录之时起即代表您已经完全了解并认同了本声明所提出的免责条款及相关说明。</p>
		<h2>用户权利</h2>
		<p>在您登录之后，您有权进行网站的退出操作，网站会为您自动擦除保存在您本地的用户数据。</p>
		<h2>保护原则</h2>
		<p>本站将对用户所提供的资料进行严格的管理及保护，本站将使用相应的技术，防止您的个人资料丢失、被盗用或遭篡改，在未得到您的许可之前，本站不会把您的任何个人信息提供给无关的第三方（包括公司或个人）。</p>
		<h2>免责条款</h2>
		<p>在如下情况下，本站将不对您的隐私泄露承担责任：<br />
		您同意让第三方共享资料；<br />
		您同意公开你的个人资料，享受为您提供的产品和服务；<br />
		因黑客行为或用户的保管疏忽导致帐号、密码遭他人非法使用。</p>
	</div>
</div>